function Policy() {
  return (
    <div className="App">
      <div id="root">
        <div className="page" id="page">
          <section className="documents">
            <div className="container">
              <h1 className="section__title dita">
                Пользовательское Соглашение
              </h1>
              <p>
                Настоящее Пользовательское Соглашение (Далее Соглашение)
                регулирует отношения между владельцем contentcourse.ru (далее
                Чернобаев Николай Анатольевич или Администрация) с одной стороны
                и пользователем сайта с другой.
              </p>
              <p>
                Сайт contentcourse.ru не является средством массовой информации.
              </p>
              <p>
                Используя сайт, Вы соглашаетесь с условиями данного соглашения.
              </p>
              <p>
                Если Вы не согласны с условиями данного соглашения, не
                используйте сайт contentcourse.ru!
              </p>
              <h2 className="subtitle documents__subtitle bebas">
                Права и обязанности сторон
              </h2>
              <strong className="documents__strong bebas">
                Пользователь имеет право:
              </strong>
              <ul>
                <li>
                  <p>— осуществлять поиск информации на сайте</p>
                </li>
                <li>
                  <p>— получать информацию на сайте</p>
                </li>
                <li>
                  <p>
                    — копировать информацию на другие сайты только с разрешения
                    правообладателя
                  </p>
                </li>
                <li>
                  <p>
                    — использовать информацию сайта только в некоммерческих
                    целях
                  </p>
                </li>
              </ul>
              <strong className="documents__strong bebas">
                Администрация имеет право:
              </strong>
              <ul>
                <li>
                  <p>
                    — по своему усмотрению и необходимости создавать, изменять,
                    отменять правила
                  </p>
                </li>
                <li>
                  <p>— ограничивать доступ к любой информации на сайте</p>
                </li>
                <li>
                  <p>— создавать, изменять, удалять информацию</p>
                </li>
              </ul>
              <strong className="documents__strong bebas">
                Пользователь обязуется:
              </strong>
              <ul>
                <li>
                  <p>— обеспечить достоверность предоставляемой информации</p>
                </li>
                <li>
                  <p>— не нарушать работоспособность сайта</p>
                </li>
                <li>
                  <p>
                    — не передавать в пользование свою учетную запись и/или
                    логин и пароль своей учетной записи третьим лицам
                  </p>
                </li>
                <li>
                  <p>
                    — не использовать скрипты (программы) для
                    автоматизированного сбора информации и/или взаимодействия с
                    Сайтом и его Сервисами
                  </p>
                </li>
              </ul>
              <strong className="documents__strong bebas">
                Администрация обязуется:
              </strong>
              <ul>
                <li>
                  <p>
                    — поддерживать работоспособность сайта за исключением
                    случаев, когда это невозможно по независящим от
                    Администрации причинам.
                  </p>
                </li>
              </ul>
              <strong className="documents__strong bebas">
                Ответственность сторон
              </strong>
              <ul>
                <li>
                  <p>
                    — администрация не несёт ответственность за несовпадение
                    ожидаемых Пользователем и реально полученных услуг
                  </p>
                </li>
                <li>
                  <p>
                    — в случае возникновения форс-мажорной ситуации (боевые
                    действия, чрезвычайное положение, стихийное бедствие и т.
                    д.) Администрация не гарантирует сохранность информации,
                    размещённой Пользователем, а также бесперебойную работу
                    информационного ресурса
                  </p>
                </li>
              </ul>
              <h2 className="subtitle documents__subtitle bebas">
                Условия действия Соглашения
              </h2>
              <p>
                Данное Соглашение вступает в силу при любом использовании
                данного сайта.
              </p>
              <p>
                Соглашение перестает действовать при появлении его новой версии.
              </p>
              <p>
                Администрация оставляет за собой право в одностороннем порядке
                изменять данное соглашение по своему усмотрению.
              </p>
              <p>
                Администрация не оповещает пользователей об изменении в
                Соглашении.
              </p>
            </div>
          </section>
        </div>
      </div>
    </div>
  );
}

export default Policy;
