export default {
  title: "Программа курса",
  left: [
    {
      title: "Смысл",
      desc: "Научимся искать свой авторский голос и ставить контент-цели",
    },
    {
      title: "Вдохновение",
      desc: "Создадим багаж вашего творческого топлива",
    },
    {
      title: "Сторителлинг",
      desc: "Научимся рассказывать интересные истории устно и письменно",
    },
    {
      title: "Техника",
      desc: "Научимся выбирать оборудование под разные задачи и правильно настраивать его",
    },
  ],
  right: [
    {
      title: "Съемка",
      desc: "Освоим композицию, визуальный сторителлинг, постановку освещения, запись звука, виды кадров и движений камеры",
    },
    {
      title: "Монтаж",
      desc: "Научимся монтировать, редактировать и делать цветокоррекцию для ваших фото и видео",
    },
    {
      title: "Продвижение",
      desc: "Будем учиться продвигать свой контент",
    },
  ],
};
