export default {
  title: "Тарифы",
  standard: {
    title: "Стандартный",
    list: [
      "Доступ ко всем материалам курса",
      "30 видеоуроков",
      "Доступ к моим личным файлам с пресетами",
      "Раз в 2 недели общий двухчасовой вебинар с ответами на вопросы",
    ],
    price: "16 000",
  },
  individual: {
    title: "Индивидуальный",
    list: [
      "Доступ ко всем материалам курса",
      "30 видеоуроков",
      "Доступ к моим личным файлам с пресетами",
      "Раз в 2 недели общий двухчасовой вебинар с ответами на вопросы",
      "Еженедельный индивидуальный 40-минутный созвон со мной с анализом и разбором ваших работ",
    ],
    price: "76 000",
  },
};
