export default {
  title: "Отзывы",
  list: [
    {
      title: `"Курс 'КОНТЕНТ': Инструкция от профессионалов"`,
      text: "Этот курс – настоящая находка для тех, кто стремится к совершенствованию в искусстве видеосъемки. Практический подход и глубокие знания инструкторов 'КОНТЕНТ' позволили мне овладеть навыками создания короткометражных документальных фильмов от идеи до результата. Отличное сочетание теории и практики, которое помогло мне улучшить свой профессиональный уровень.",
      user: {
        photo: require("../images/reviews/reviews-1.png"),
        name: "Елена Михайловна",
        position: 'Видеограф в агентстве "ВидеоАрт"',
      },
    },
    {
      title: "Открытие новых горизонтов в мире видеосъемки",
      text: "Курс оказался несомненным прорывом в моем понимании создания короткометражных документальных фильмов. Я нашел здесь не только подробные инструкции по каждому этапу, начиная от идеи и заканчивая редактированием, но и вдохновение для творчества. Практические советы по работе с визуальными и звуковыми аспектами дали мне уверенность в собственных навыках. Благодаря курсу, я готов воплощать свои идеи в жизнь, создавая качественный контент",
      user: {
        photo: require("../images/reviews/reviews-2.png"),
        name: "Анна Сидорова",
        position: 'Оператор в компании "КиноМагия"',
      },
    },
    {
      title: "Отличный курс для профессионального роста",
      text: "Прошедший курс по видеосъемке оказался не просто обучающим, а настоящим катализатором моего профессионального роста. Мастер-классы по планированию, сценарию, визуальной и звуковой стороне фильма были насыщены практическими примерами и полезными советами. Спасибо за ценный опыт и новый взгляд на создание документального контента",
      user: {
        photo: require("../images/reviews/reviews-3.png"),
        name: "Дмитрий Петров",
        position: 'Продюсер в студии "Кинематик"',
      },
    },
  ],
};
