export default {
  title: "Вы научитесь",
  list: [
    {
      pic: require("../images/will-learn/1.png"),
      text: "Находить свой авторский голос и стиль, создавать свое творческое топливо и ловить оттуда идеи",
    },
    {
      pic: require("../images/will-learn/2.png"),
      text: "писать цепляющие сценарии и планировать раскадровку",
    },
    {
      pic: require("../images/will-learn/3.png"),
      text: "освоите искусство кинематографического освещения",
    },
    {
      pic: require("../images/will-learn/4.png"),
      text: "освоите всю необходимую технику и научитесь ее настраивать и выбирать",
    },
    {
      pic: require("../images/will-learn/5.png"),
      text: "освоите искусство визуального сторителлинга для ваших фото и видео",
    },
    {
      pic: require("../images/will-learn/6.png"),
      text: "делать качественные и вдохновляющие подкасты",
    },
    {
      pic: require("../images/will-learn/7.png"),
      text: "монтировать, делать цветокоррекцию и саунд-дизайн, которые погрузят ваших зрителей в вашу историю",
    },
  ],
};
